Repository: jaumebardi/ejectify
Catalog: ejectify/*.lproj/Localizable.strings
Languages: pt_br

source: Actions
pt_br: Ações

source: Unmount all
pt_br: Ejetar todos

source: No volumes
pt_br: Sem volumes

source: Preferences
pt_br: Preferências

source: Launch at login
pt_br: Abrir ao iniciar sessão

source: Unmount when
pt_br: Ejetar quando

source: Screensaver started
pt_br: Protetor de tela começar

source: Screen is locked
pt_br: Tela bloquear

source: Display turned off
pt_br: Monitor desligar

source: System starts sleeping
pt_br: Sistema iniciar repouso

source: Force unmount
pt_br: Forçar ejeção

source: Mount after delay
pt_br: Montar após atraso

source: About Ejectify
pt_br: Sobre Ejectify

source: Quit Ejectify
pt_br: Fechar Ejectify
